Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/HealthPrivacySettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# EXPOSURE_NOTIFICATIONS_SWITCH_FOOTER_UNAVAILABLE
source: When enabled, iPhone can exchange random IDs with other devices using Bluetooth. The random IDs your device collects are stored in an exposure log for 14 days. This exposure log allows an app you authorize to notify you if you may have been exposed to COVID-19. If you are diagnosed with COVID-19 you can choose to share your own device’s random IDs with the authorized app so it can notify others anonymously.
ar: عند التمكين، يمكن للـ iPhone تبادل معرّفات عشوائية مع الأجهزة الأخرى باستخدام Bluetooth. تخزَّن المعرّفات العشوائية التي يجمعها جهازك في سجل مخالطة لمدة ١٤ يومًا. يسمح سجل المخالطة هذا للتطبيق الذي تخوله بإعلامك إذا كان هناك احتمال بأنك خالطت مصابًا بمرض كوفيد-19. إذا تم تشخيصك على أنك مصاب بمرض كوفيد-19، يمكنك اختيار مشاركة المعرّفات العشوائية الخاصة بجهازك مع التطبيق المخول حتى يتمكن من إعلام الآخرين دون الإفصاح عن الهوية.
bg: Когато е активирана функцията, iPhone може да обменя случайни идентификатори с други устройства с помощта на Bluetooth. Случайните идентификатори, които устройството ви събира, се съхраняват в дневник за контакти за 14 дни. Този дневник позволява на оторизираното от вас приложение да ви известява, ако сте били изложени на COVID-19. Ако вие сте диагностицирани с COVID-19, можете да изберете да споделите случайния идентификатор на вашето устройство с оторизираното приложение, така че то да може да уведоми анонимно другите.
ca: Quan s’autoritza, l’iPhone pot fer servir el Bluetooth per intercanviar identificadors aleatoris amb altres dispositius. Els identificadors aleatoris que recopila el teu dispositiu es desen en un registre d’exposició durant 14 dies. Aquest registre d’exposició permet que una app que has autoritzat t’avisi si hi ha possibilitats que t’hagis exposat a la COVID‑19. Si se’t diagnostica la COVID‑19, pots compartir els identificadors aleatoris del teu dispositiu amb l’app autoritzada perquè pugui notificar altres persones de manera anònima.
cs: Je‑li tato volba zapnutá, může si iPhone přes Bluetooth vyměňovat náhodné identifikátory s jinými zařízeními. Náhodné identifikátory shromážděné vaším zařízením se po dobu 14 dnů uchovají v záznamech o kontaktech. Na základě těchto záznamů vám může aplikace, které to povolíte, oznámit, že jste se mohli dostat do kontaktu s COVID‑19. Pokud vám bylo diagnostikováno onemocnění COVID‑19, můžete povolit sdílení náhodných identifikátorů vašeho zařízení s autorizovanou aplikací, která pak může anonymně informovat ostatní.
da: Når dette er slået til, kan iPhone udveksle tilfældige id’er med andre enheder vha. Bluetooth. De tilfældige id’er, din enhed indsamler, opbevares i et eksponeringslogarkiv i 14 dage. Dette eksponeringslogarkiv gør det muligt for en app, du godkender, at underrette dig, hvis du muligvis har været udsat for COVID-19. Hvis du får konstateret COVID-19, kan du vælge at dele din egen enheds tilfældige id’er med den godkendte app, så den kan underrette andre anonymt.
de: Wenn die Funktion aktiviert ist, kann das iPhone über Bluetooth zufällige IDs mit anderen Geräten austauschen. Die von deinem Gerät gesammelten zufälligen IDs werden für 14 Tage in den Begegnungsaufzeichnungen gespeichert. Diese Aufzeichnungen ermöglichen es von dir autorisierten Apps, dich über eine mögliche COVID-19-Begegnung zu informieren. Wenn bei dir COVID-19 diagnostiziert wird, kannst du die zufälligen IDs deines Geräts mit der autorisierten App teilen, damit andere Benutzer:innen anonym benachrichtigt werden können.
el: Όταν είναι ενεργή αυτή η ρύθμιση, το iPhone μπορεί να ανταλλάζει τυχαία αναγνωριστικά με άλλες συσκευές μέσω Bluetooth. Τα τυχαία αναγνωριστικά που συλλέγει η συσκευή σας αποθηκεύονται σε ένα αρχείο καταγραφής έκθεσης για 14 ημέρες. Αυτό το αρχείο καταγραφής έκθεσης επιτρέπει σε μια εφαρμογή που έχετε εξουσιοδοτήσει να σας ειδοποιεί αν ίσως έχετε εκτεθεί στον COVID-19. Αν διαγνωστείτε με COVID-19, μπορείτε να επιλέξετε την κοινοποίηση των τυχαίων αναγνωριστικών της συσκευής σας στην εξουσιοδοτημένη εφαρμογή, ώστε να μπορεί να ειδοποιεί άλλους χρήστες ανώνυμα.
es: Si está activada esta opción, el iPhone puede intercambiar identificadores aleatorios con otros dispositivos mediante Bluetooth. Los identificadores aleatorios recopilados por tu dispositivo se almacenan en un registro de exposición durante 14 días. Dicho registro permite que la app que autorices te avise si existe la posibilidad de que te hayas expuesto a la COVID-19. Si se te diagnostica la enfermedad, puedes elegir compartir los identificadores aleatorios de tu dispositivo con la app a la que has autorizado para que pueda notificárselo a los demás de forma anónima.
es_us: Si se activa, el iPhone puede intercambiar identificadores aleatorios con otros dispositivos mediante Bluetooth. Los identificadores aleatorios que tu dispositivo recopila se almacenan en un registro de exposición durante 14 días, el cual permite que una app autorizada te avise de la posibilidad de que te hayas expuesto al COVID-19. Si te diagnostican COVID-19, puedes elegir compartir los identificadores aleatorios de tu dispositivo con la app autorizada para que pueda avisar a otros de forma anónima.
fi: Kun tämä on käytössä, iPhone voi vaihtaa satunnais-ID:itä muiden laitteiden kanssa Bluetoothin avulla. Laitteesi keräämiä satunnais-ID:itä säilytetään altistuslokissa 14 päivää. Altistuslokin avulla valtuuttamasi appi voi ilmoittaa sinulle, jos olet saattanut altistua COVID-19:lle. Jos sinulla on diagnosoitu COVID-19-tartunta, voit halutessasi jakaa laitteesi satunnais-ID:itä valtuutetulle apille, jotta se voi nimettömästi varoittaa muita.
fr: Lorsque cette fonctionnalité est activée, l’iPhone utilise le Bluetooth pour échanger des identifiants aléatoires avec d’autres appareils. Les identifiants aléatoires collectés par votre appareil sont stockés dans un historique d’expositions pendant 14 jours. Cet historique permet à une app que vous avez autorisée de vous prévenir en cas d’exposition potentielle à la COVID-19. Si vous avez contracté la COVID-19, vous pouvez choisir de partager les identifiants aléatoires de votre propre appareil avec l’app autorisée, afin de prévenir de façon anonyme d’autres utilisateurs.
fr_ca: Lorsque l’option est activée, l’iPhone peut échanger des identifiants aléatoires avec d’autres appareils à l’aide de Bluetooth. Les identifiants aléatoires que votre appareil recueille sont stockés dans un historique des expositions pendant 14 jours. Cet historique des expositions permet à une app que vous autorisez de vous alerter en cas de possible exposition à la COVID‑19. Si vous recevez un diagnostic de COVID‑19, vous pouvez choisir de partager les identifiants aléatoires de votre propre appareil avec l’app autorisée pour qu’elle puisse alerter d’autres personnes de manière anonyme.
he: כאשר מאפיין זה פעיל, ה-iPhone מחליף מספרי זיהוי אקראיים עם מכשירים אחרים דרך Bluetooth. מספרי הזיהוי האקראיים שהמכשיר אוסף מאוחסנים ברשומת מקרי חשיפה למשך 14 יום. רישום זה מאפשר ליישום שנתת לו אישור לכך ליידע אותך במקרה שישנו חשש כי נחשפת לקורונה (COVID-19). אם אובחנת עם קורונה (COVID-19), תהיה לך אפשרות לשתף את מספרי הזיהוי האקראיים של המכשיר שלך עם היישום שקיבל הרשאה, כדי שהיישום יוכל ליידע אנשים אחרים באופן אנונימי.
hi: सक्षम होने पर iPhone Bluetooth के उपयोग से रैंडम ID का अन्य डिवाइस के साथ लेनदेन कर सकता है। आपका डिवाइस जो रैंडम ID एकत्रित करता है, वे एक्सपोज़र लॉग में 14 दिन के लिए संग्रहित किए जाते हैं। इस एक्सपोज़र लॉग से आपके द्वारा अधिकृत किया गया ऐप आपके COVID-19 से एक्सपोज़ होने की दशा में आपको सूचित कर सकता है। यदि आप COVID-19 से डायग्नॉज़ हुए हैं, तो आप अधिकृत ऐप के साथ अपने ख़ुद के डिवाइस का रैंडम ID शेयर करने का विकल्प चुन ^[सकते हैं](inflect: true) ताकि इससे अन्य लोगों को अनाम रूप से सूचना दी जा सके।
hr: Kad se omogući, iPhone preko Bluetootha može razmijeniti nasumične ID‐jeve s drugim uređajima. Nasumični ID‐jevi koje vaš uređaj prikuplja pohranjuju se u log zapisu o izloženosti na 14 dana. Tako vam aplikacija koju ste autorizirali može poslati obavijest ako ste možda bili izloženi bolesti COVID‐19. Ako vam je dijagnosticiran COVID‐19, možete odabrati dijeljenje nasumičnih ID‐jeva svog uređaja s autoriziranim aplikacijama tako da anonimno pošalju obavijest drugima.
hu: Az iPhone véletlenszerű azonosítókat tud váltani más eszközökkel Bluetooth-kapcsolaton keresztül, ha engedélyezi ezt a funkciót. Az eszköz által gyűjtött véletlenszerű azonosítók egy fertőzésnek való kitettségről szóló naplóban vannak tárolva 14 napig. A fertőzésnek való kitettség naplója lehetővé teszi, hogy egy Ön által engedélyezett app értesítse Önt, ha Ön ki lehetett téve a COVID-19-fertőzésnek. Ha Önt COVID-19-fertőzéssel diagnosztizálják, dönthet úgy, hogy megosztja a saját eszköze véletlenszerű azonosítóit az engedélyezett appal, hogy az app névtelenül értesíteni tudjon másokat.
id: Jika diaktifkan, iPhone dapat bertukar ID acak dengan perangkat lain menggunakan Bluetooth. ID acak yang dikumpulkan perangkat Anda akan disimpan di log pemaparan selama 14 hari. Log pemaparan ini memungkinkan app yang Anda sahkan untuk memberi tahu Anda jika terdapat kemungkinan bahwa Anda telah terpapar COVID-19. Jika Anda didiagnosis terkena COVID-19, Anda dapat memilih untuk membagikan ID acak Anda sendiri dengan app yang disahkan sehingga app tersebut dapat memberi tahu orang lain secara anonim.
it: Quando la funzionalità è abilitata, iPhone può scambiare identificativi casuali con altri dispositivi tramite Bluetooth. Gli identificativi casuali che il tuo dispositivo raccoglie vengono conservati in un log di esposizione per 14 giorni. Tale log consente a un’app che autorizzi di inviarti una notifica in caso di possibile esposizione al COVID-19. Se ti è stato diagnosticato il COVID-19, puoi scegliere di condividere gli identificativi casuali del tuo dispositivo con l’app autorizzata per fare in modo che le altre persone possano essere informate in modo anonimo.
ja: 有効にすると、iPhoneはBluetoothを使用してランダム識別子をほかのデバイスと交換できるようになります。 デバイスが収集したランダム識別子は、接触ログに14日間保持されます。この接触ログにより、あなたが新型コロナウイルス感染症（COVID-19）にさらされた可能性がある場合に承認済みのアプリから通知を受けることができます。 あなたが新型コロナウイルス感染症（COVID-19）と診断された場合、デバイスのランダム識別子を承認済みのアプリと共有することを選択すると、ほかの人に匿名で通知することができます。
kk: Бұл функция қосулы болса, iPhone құрылғысы Bluetooth арқылы басқа құрылғылармен кездейсоқ идентификаторлармен алмаса алады. Құрылғыңыз жинайтын кездейсоқ идентификаторлар байланыстар журналында 14 күн бойы сақталады. Бұл байланыстар журналы сіз рұқсат берген қолданбаға COVID-19 індетін жұқтырғаныңыз не жұқтырмағаныңыз туралы сізді хабарландыруға мүмкіндік береді. Егер сізге COVID-19 диагнозы қойылған болса, құрылғыңыздың кездейсоқ идентификаторларын рұқсат етілген қолданбамен бөлісуіңізге болады, ал ол басқа пайдаланушыларға анонимді түрде хабар береді.
ko: 이 기능을 활성화하면 iPhone이 Bluetooth를 이용하여 다른 기기와 임의의 ID를 교환합니다. 사용자의 기기가 수집하는 임의의 ID는 노출 기록에 14일 동안 보관됩니다. 노출 기록은 사용자가 COVID-19에 노출되었을 가능성이 있는 경우 사용자가 승인한 앱이 이를 알려줄 수 있도록 합니다. 사용자가 COVID-19 진단을 받은 경우 본인 기기의 임의의 ID가 승인된 앱과 공유되도록 선택하여 다른 사람에게 이를 익명으로 알릴 수 있습니다.
lt: Kai ši funkcija įjungta, „iPhone“ įrenginys keičiasi atsitiktiniais identifikatoriais su kitais įrenginiais „Bluetooth“ ryšiu. Jūsų įrenginio surinkti atsitiktiniai identifikatoriai kontaktų žurnale saugomi 14 dienų. Kontaktų žurnalas leidžia jūsų patvirtintai programai pranešti, jei galimai turėjote kontaktą su COVID-19 sergančiu asmeniu. Jei jums diagnozuotas COVID-19, galite bendrinti savo atsitiktinius identifikatorius su patvirtinta programa, kad kiti asmenys būtų anonimiškai informuoti apie galimą kontaktą.
ms: Apabila didayakan, iPhone boleh bertukar-tukar ID rawak dengan peranti lain menggunakan Bluetooth. ID rawak yang dikumpulkan oleh peranti anda disimpan dalam log pendedahan selama 14 hari. Log pendedahan ini membolehkan app yang anda benarkan memaklumkan anda jika anda mungkin telah terdedah kepada COVID-19. Jika anda didiagnosis dengan COVID-19, anda boleh memilih untuk berkongsi ID rawak peranti anda sendiri dengan app yang dibenarkan supaya app tersebut boleh memaklumkan orang lain secara tanpa nama.
nl: Wanneer dit is ingeschakeld, kan de iPhone willekeurige ID's uitwisselen met andere apparaten via Bluetooth. De willekeurige ID's die je apparaat verzamelt, worden gedurende 14 dagen opgeslagen in een blootstellingslogbestand. Met dit bestand kan een app die je autoriseert je waarschuwen als je mogelijk bent blootgesteld aan COVID-19. Als COVID-19 bij jou is vastgesteld, kun je ervoor kiezen om de willekeurige ID's van je eigen apparaat met de geautoriseerde app te delen, zodat deze anderen anoniem kan informeren.
no: Når innstillingen er på, kan iPhone utveksle tilfeldige ID-er med andre enheter ved hjelp av Bluetooth. De tilfeldige ID-ene som samles inn av enheten din, lagres i 14 dager i en logg over smittekontakt. Den autoriserte appen kan bruke denne loggen til å varsle deg hvis du har vært utsatt for covid-19-smitte. Hvis du blir diagnostisert med covid-19, kan du velge å dele de tilfeldige ID-ene fra enheten din med den autoriserte appen, så den anonymt kan varsle andre.
pl: Gdy opcja jest włączona, iPhone może wymieniać losowe identyfikatory z innymi urządzeniami, używając Bluetooth. Losowe identyfikatory gromadzone na Twoim urządzeniu są przechowywane w dzienniku narażeń przez 14 dni. Na podstawie tego dziennika autoryzowana przez Ciebie aplikacja będzie informować Cię o możliwym kontakcie z osobą chorą na COVID-19. Jeśli chorujesz na COVID-19, możesz udostępniać losowe identyfikatory swojego urządzenia, aby anonimowo powiadamiać o tym innych.
pt: Quando ativado, o iPhone pode trocar IDs aleatórios com outros dispositivos usando Bluetooth. Os IDs aleatórios que o seu dispositivo coleta são armazenados em um registro de exposição por 14 dias. Esse registro de exposição permite que um app autorizado notifique você sobre a possibilidade de exposição à COVID-19. Se o seu diagnóstico da COVID-19 for positivo, você pode optar por compartilhar os IDs aleatórios do seu próprio dispositivo com o app autorizado para que ele possa notificar outras pessoas anonimamente.
pt_pt: Quando esta opção está ativa, o iPhone pode trocar identificadores aleatórios com outros dispositivos através de Bluetooth. Os identificadores aleatórios que o dispositivo recolhe são armazenados num registo de exposição durante 14 dias. Este registo permite que uma aplicação que o utilizador tenha autorizado lhe envie notificações, em caso de exposição à COVID‑19. Se o utilizador for diagnosticado com COVID‑19, pode optar por partilhar os identificadores aleatórios do seu dispositivo com a aplicação autorizada, para que envie notificações a outros utilizadores de forma anónima.
ro: Când funcționalitatea este activată, iPhone‑ul poate efectua schimburi de ID‑uri aleatorii cu alte dispozitive utilizând Bluetooth. ID‑urile aleatorii colectate de dispozitivul dvs. sunt stocate timp de 14 zile într‑un jurnal de expunere. Acest jurnal de expunere îi permite unei aplicații autorizate de dvs. să vă notifice dacă este posibil să vă fi expus la COVID‑19. Dacă sunteți diagnosticat(ă) cu COVID‑19, puteți opta să partajați ID‑urile aleatorii ale dispozitivului cu aplicația autorizată, pentru a putea notifica în mod anonim alți utilizatori.
ru: Когда эта функция включена, iPhone может обмениваться случайными идентификаторами с другими устройствами по Bluetooth. Собранные случайные идентификаторы хранятся в журнале контактов на Вашем устройстве в течение 14 дней. Благодаря этому приложение уведомит Вас о возможном контакте с COVID‑19. Если у Вас диагностирован COVID-19, Вы можете начать делиться случайными идентификаторами своего устройства с авторизованным приложением, которое анонимно оповестит других пользователей.
sk: Keď je táto funkcia zapnutá, iPhone si cez Bluetooth môže vymieňať náhodné identifikátory s okolitými zariadeniami. Náhodné identifikátory zhromaždené vaším zariadením sú 14 dní uložené v záznamoch vystavenia nákaze. Vďaka týmto záznamom vás apka, ktorú autorizujete, môže upozorniť na možné vystavenie nákaze COVID-19. Ak vám bolo diagnostikované ochorenie COVID-19, môžete zdieľať svoj náhodný identifikátor s autorizovanou apkou, aby mohla anonymne upozorňovať ostatných.
sl: Kadar je omogočeno, si iPhone lahko izmenjuje naključne ID-je z drugimi napravami prek povezave Bluetooth. Naključni ID-ji, ki jih zbere vaša naprava, se v dnevniku izpostavljenosti hranijo 14 dni. Dnevnik izpostavljenosti bo vaši pooblaščeni aplikaciji dovolil, da vas obvesti, ali ste morda bili izpostavljeni bolezni COVID-19. V primeru, da ste diagnosticirani z boleznijo COVID-19, lahko naključne ID-je svoje naprave delite s pooblaščeno aplikacijo in tako omogočite anonimno obveščanje drugih o morebitni izpostavljenosti.
sv: När de aktiveras kan iPhone utväxla slumpmässiga ID:n med andra enheter via Bluetooth. De slumpmässiga ID:n som din enhet samlar in lagras i en exponeringslogg under 14 dagar. Exponeringsloggen gör det möjligt för en app som du auktoriserar att meddela dig om du har utsatts för covid-19. Om du får en covid-19-diagnos kan du välja att dela din enhets slumpmässiga ID:n med den auktoriserade appen så att den kan meddela andra anonymt.
th: เมื่อเปิดใช้งานแล้ว iPhone จะสามารถแลกเปลี่ยน ID แบบสุ่มกับอุปกรณ์เครื่องอื่นโดยใช้บลูทูธได้ ID แบบสุ่มที่อุปกรณ์ของคุณเก็บรวบรวมจะถูกจัดเก็บอยู่ในบันทึกข้อมูลการสัมผัสเชื้อเป็นเวลา 14 วัน บันทึกข้อมูลการสัมผัสเชื้อนี้จะช่วยให้แอปที่คุณอนุญาตแจ้งเตือนให้คุณทราบว่าคุณอาจได้รับการสัมผัสเชื้อโควิด-19 หรือไม่ ถ้าคุณได้รับการวินิจฉัยว่าติดเชื้อโควิด-19 คุณสามารถเลือกที่จะแชร์ ID แบบสุ่มของอุปกรณ์ของคุณเองด้วยแอปที่อนุญาตเพื่อให้แอปสามารถแจ้งเตือนคนอื่นๆ ได้โดยไม่ระบุชื่อ
tr: iPhone bu etkinleştirildiğinde rasgele kimlikleri Bluetooth’u kullanarak başka aygıtlarla karşılıklı alıp verebilir. Aygıtınızın topladığı rasgele kimlikler bir maruz kalma günlüğünde 14 gün boyunca saklanır. Bu maruz kalma günlüğü, yetkilendirdiğiniz bir uygulamanın size COVID-19’a maruz kalmış olabileceğinizi bildirmesini sağlar. Size COVID-19 tanısı koyulduysa kendi aygıtınızdaki rasgele kimlikleri yetkili uygulamayla paylaşmayı seçebilir ve yetkili uygulamanın diğer kişileri anonim olarak haberdar etmesini sağlayabilirsiniz.
uk: Коли параметр увімкнено, iPhone може обмінюватися випадковими ідентифікаторами з іншими пристроями, використовуючи Bluetooth. Випадкові ідентифікатори, які збирає ваш пристрій, зберігаються в журналі контактів протягом 14 днів. Завдяки журналу контактів авторизована програма може сповіщати вас про можливий контакт із COVID-19. Якщо у вас діагностували COVID-19, ви можете дати згоду на поширення випадкових ідентифікаторів вашого пристрою для авторизованої програми, що використовуватимуться для анонімного сповіщення інших осіб.
vi: Khi được bật, iPhone có thể trao đổi các ID ngẫu nhiên với các thiết bị khác bằng Bluetooth. Các ID ngẫu nhiên mà thiết bị của bạn thu thập được lưu trữ trong nhật ký tiếp xúc trong 14 ngày. Nhật ký tiếp xúc này cho phép ứng dụng mà bạn cấp phép thông báo nếu bạn có thể đã tiếp xúc với COVID-19. Nếu bạn được chẩn đoán là mắc COVID-19, bạn có thể lựa chọn chia sẻ các ID ngẫu nhiên trên thiết bị của chính bạn với ứng dụng được cấp phép để ứng dụng có thể thông báo ẩn danh cho người khác.
zh_cn: 启用后，iPhone可使用蓝牙与其他设备交换随机ID。 你设备收集的随机ID会在暴露日志中储存14天。此暴露日志可让授权App在你可能已暴露于COVID-19时通知你。 如果被诊断为COVID-19，你可以选择将自己设备的随机ID与授权App共享，以便其匿名通知其他人。
zh_hk: 在啟用後，iPhone可以使用藍牙與其他裝置交換隨機識別碼。 你的裝置所收集的隨機識別碼會儲存在暴露記錄中14日。此暴露記錄允許你授權的App在你可能已經暴露於COVID-19時通知你。 如果你被診斷出患有COVID-19，你可以選擇與獲授權的App共享你自己裝置的隨機識別碼，以便App匿名通知其他人。
zh_tw: 啟用後，iPhone可使用藍牙與其他裝置交換隨機識別碼。 你裝置收集的隨機識別碼會儲存在暴露記錄中14天。此暴露記錄可讓你授權的App通知你是否曾暴露於COVID-19。 若你經診斷感染了COVID-19，你可以選擇與授權的App分享你自己裝置的隨機識別碼，以匿名的方式通知其他人。

source: Export Exposure Checks
ar: تصدير فحوصات التحقق من المخالطة
bg: Експортирай проверки за контакт
ca: Exporta les comprovacions d’exposició
cs: Exportovat kontroly kontaktů
da: Eksporter eksponeringskontroller
de: Begegnungsüberprüfungen exportieren
el: Εξαγωγή ελέγχων έκθεσης
es: Exportar comprobaciones de exposición
es_us: Exportar revisiones de exposición
fi: Vie altistustarkistukset
fr: Exporter les contrôles d’exposition
fr_ca: Exporter les vérifications d’exposition
he: ייצוא בדיקות החשיפה
hi: एक्सपोज़र जाँच एक्सपोर्ट करें
hr: Eksportiraj provjere izloženosti
hu: Kitettség-ellenőrzések exportálása
id: Ekspor Pemeriksaan Pemaparan
it: Esporta controlli esposizione
ja: 接触チェックの記録を書き出す
kk: Байланыс тексерістерін экспорттау
ko: 노출 검사 기록 내보내기
lt: Eksportuoti kontakto patikras
ms: Eksport Semakan Pendedahan
nl: Exporteer blootstellingscontroles
no: Eksporter kontroller av smittekontakt
pl: Eksportuj dane sprawdzania narażeń
pt: Exportar Verificações de Exposição
pt_pt: Exportar consultas de exposição
ro: Exportați verificările expunerii
ru: Экспортировать проверки контактов
sk: Exportovať
sl: Izvoz preverjanja izpostavljenosti
sv: Exportera exponeringskontroller
th: ส่งออกการตรวจสอบการสัมผัสเชื้อ
tr: Denetimleri Dışa Aktar
uk: Експортувати перевірки контактів
vi: Xuất các kiểm tra tiếp xúc
zh_cn: 导出暴露检查
zh_hk: 輸出暴露檢查
zh_tw: 輸出暴露檢查

# EXPOSURE_NOTIFICATIONS_SWITCH_FOOTER_LINK
source: Learn more…
ar: معرفة المزيد…
bg: Научете повече…
ca: Més informació…
cs: Další informace…
da: Læs mere…
de: Weitere Infos …
el: Μάθετε περισσότερα…
es: Más información…
es_us: Obtén detalles…
fi: Lisätietoja…
fr: En savoir plus…
fr_ca: En savoir plus…
he: פרטים נוספים…
hi: अधिक जानें…
hr: Saznajte više…
hu: Bővebben…
id: Lebih lanjut…
it: Scopri di più…
ja: 詳しい情報…
kk: Толығырақ ақпарат алу…
ko: 더 알⁠아⁠보⁠기…
lt: Sužinokite daugiau…
ms: Ketahui lebih lanjut…
nl: Meer informatie…
no: Finn ut mer…
pl: Więcej informacji…
pt: Saiba mais…
pt_pt: Saiba mais…
ro: Aflați mai multe…
ru: Подробнее…
sk: Viac informácií…
sl: Več o tem …
sv: Läs mer…
th: เรียนรู้เพิ่มเติม…
tr: Daha fazla bilgi…
uk: Докладніше…
vi: Tìm hiểu thêm…
zh_cn: 进一步了解…
zh_hk: 進一步了解⋯
zh_tw: 更多內容⋯

source: Delete Exposure Checks
ar: حذف فحوصات التحقق من المخالطة
bg: Изтрий проверки за контакт
ca: Elimina les comprovacions d’exposició
cs: Smazat kontroly kontaktů
da: Slet eksponeringskontroller
de: Begegnungsüberprüfungen löschen
el: Διαγραφή ελέγχων έκθεσης
es: Eliminar comprobaciones de exposición
es_us: Eliminar revisiones de exposición
fi: Poista altistustarkistukset
fr: Supprimer les contrôles d’exposition
fr_ca: Supprimer les vérifications d’exposition
he: מחק בדיקות חשיפה
hi: एक्सपोज़र जाँच डिलीट करें
hr: Obriši provjere izloženosti
hu: Kitettség-ellenőrzések törlése
id: Hapus Pemeriksaan Pemaparan
it: Elimina controlli esposizione
ja: 接触チェックの記録を削除
kk: Байланыс тексерістерін жою
ko: 노출 검사 기록 삭제
lt: Ištrinti kontakto patikras
ms: Padam Semakan Pendedahan
nl: Verwijder blootstellingscontroles
no: Slett kontroller av smittekontakt
pl: Usuń dane sprawdzania narażeń
pt: Apagar Verificações de Exposição
pt_pt: Apagar consultas de exposição
ro: Ștergeți verificările expunerii
ru: Удалить проверки контактов
sk: Vymazať kontroly vystavenia nákaze
sl: Izbriši preverjanje izpostavljenosti
sv: Radera exponeringskontroller
th: ลบการตรวจสอบการสัมผัสเชื้อ
tr: Denetimleri Sil
uk: Видалити перевірки контактів
vi: Xóa các kiểm tra tiếp xúc
zh_cn: 删除暴露检查
zh_hk: 刪除暴露檢查
zh_tw: 刪除暴露檢查

source: Cancel
ar: إلغاء
bg: Отказ
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_us: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
kk: Бас тарту
ko: 취소
lt: Atšaukti
ms: Batal
nl: Annuleer
no: Avbryt
pl: Anuluj
pt: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消
